import './AboutPage.css';
const AboutPage = () => {
  return (
    <div>
      <h1>Про нас</h1>
      <p>Ми — команда, що займається продажем книг. Наше завдання — надати вам найкращі твори світової літератури за доступними цінами. Ми працюємо з провідними видавництвами та авторитетними письменниками, щоб кожен зміг знайти книгу за своїм смаком.</p>
      <p>Наші книги відрізняються високою якістю, а ми завжди готові надати професійну консультацію щодо вибору літератури.</p>
    </div>
  );
};

  export default AboutPage;